;TORSO
[fortniteoblivion_Torso_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_FPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

;TORSO WOTC
[fortniteoblivion_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

[fortniteoblivion_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 身体"

;ARMS
[fortniteoblivion_Arms_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

;ARMS WOTC
[fortniteoblivion_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

[fortniteoblivion_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 手臂"

;LEGS
[fortniteoblivion_Legs_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

;LEGS WOTC
[fortniteoblivion_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 腿"

[fortniteoblivion_Helmets_F X2BodyPartTemplate]
DisplayName="堡垒之夜 湮灭 头盔"








